{
    "@context": "https://schema.org",
    "@type": "itemList",
	"itemListElement": [
    {
        "@type": "Trip",
        "name": "Teix",
        "identifier": 0,
        "description": "L'excursió circular del Teix és una de les rutes de senderisme més populars de Mallorca, a la Serra de Tramuntana. Aquest recorregut té una durada aproximada de 4 hores i mitja i un recorregut de 9 quilòmetres. La ruta comença a la bonica vila de Valldemossa, a la plaça del poble, i des d'allà s'endinsa al bosc.\n\nEl camí que porta cap al Teix és empinat i ofereix una vista impressionant de la costa i les muntanyes. A mesura que s'avança pel camí, es poden observar boscos de sureres, alzines i pins, i es pot escoltar el so de l'aigua que flueix pels rierols que es creuen en el camí.\n\nEl punt culminant de la ruta és sens dubte el cim del Teix, que es troba a una altura de 1.064 metres. Des d'allà, es poden gaudir de vistes espectaculars de la Serra de Tramuntana, la costa i les illes de Dragonera i Cabrera. Un cop s'hagi arribat al cim, es pot descansar i fer algunes fotos abans de continuar la ruta.\n\nDesprés del cim, el camí continua pel bosc fins a arribar a la font des Prat, on es pot refrescar i descansar abans de continuar la ruta de tornada cap a Valldemossa. El camí està molt ben senyalitzat, amb fites i cartells informatius, per la qual cosa és fàcil de seguir.\n\nEn resum, l'excursió circular del Teix és una ruta de senderisme molt recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una bona dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "City",
                "name": "Valldemossa",
                "description": "Poble a l'illa de Mallorca localitzat a la Serra de Tramuntana. ",
                "url": "https://es.wikipedia.org/wiki/Valldemosa"
                
            },
            {
                "@type": "Mountain",
                "name": "Teix",
                "description": "Pic de Mallorca a la Serra de Tramuntana ",
                "image": "https://trailrunningmallorca.es/wp-content/uploads/2015/11/teix.jpg"
                
            }
        ],
        "image": ["https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-1.jpg",
                "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-4.jpg", "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-3.jpg",
                "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-2.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=P017pMlrILk"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra0.json"
       
    },
    {
        "@type": "Trip",
        "name": "La Trapa",
        "identifier": 1,
        "description": "L'excursió a La Trapa és una de les rutes de senderisme més populars de Mallorca, especialment entre els amants de la natura i les caminades. Aquesta ruta circular té una durada d'aproximadament 6 hores i un recorregut de 14 quilòmetres, que discorre per l'interior del parc natural de la península de La Trapa.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Coll de la Gramola. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la costa i les muntanyes de la Serra de Tramuntana.\n\nUna vegada al Coll de la Gramola, es pot aprofitar per fer una pausa i descansar abans de continuar la ruta. Des d'allà, es descendeix cap a Ses Basses, una platja de sorra blanca i aigües cristal·lines, on es pot prendre un bany refrescant i relaxar-se abans de continuar la caminada.\n\nEl camí continua per la costa, oferint vistes espectaculars del mar Mediterrani, fins arribar al Cap de Fibló. Des d'aquest punt, es poden gaudir d'unes vistes impressionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nLa ruta continua per un camí de muntanya fins arribar a Can Tomevi, una antiga finca restaurada que ara funciona com a refugi de muntanya. Allà, es pot descansar, prendre un refrigeri i gaudir de les vistes abans de continuar la caminada.\n\nFinalment, la ruta acaba al pintoresc poble costaner de Sant Elm, a la costa oest de Mallorca. Des d'allà, es poden gaudir de vistes espectaculars de la badia i les illes de l'oest de Mallorca.\n\nEn resum, l'excursió a La Trapa és una ruta de senderisme molt recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una bona dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana. A més, la ruta compta amb diversos punts d'interès turístic, com la platja de Ses Basses, el Cap de Fibló i la finca restaurada de Can Tomevi.",        
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll de la Gramola"
                
            },
            {
                "@type": "Mountain",
                "name": "Ses Basses"
                
            },
            {
                "@type": "Mountain",
                "name": "Cap Fabioler"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Can Tomeví"
                
            },
            {
                "@type": "City",
                "name": "Sant Elm",
                "description": "Poble a l'illa de Mallorca localitzat a la Serra de Tramuntana. ",
                "url": "https://en.wikipedia.org/wiki/Sant_Elm"
            }
            
        ],
        "image": ["https://www.calafornells.com/wp-content/uploads/2014/05/la-trapa.jpg","https://s1.wklcdn.com/image_192/5789508/65786460/43477825.jpg",
    "https://www.estilopalma.com/wp-content/uploads/2020/03/Cap-Fabioler-7018-1140x760.jpg","https://www.turismepetit.com/wp-content/uploads/2021/04/cala-embasset.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=gGwuUTjfH2Q&ab_channel=MallorcaUndertheSun"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra1.json"
    },
    {
        "@type": "Trip",
        "name": "S'Arenalet d'Aubarca",
        "identifier": 2,
        "description": "L'excursió a S'Arenalet d'Aubarca és una ruta de senderisme que ofereix una oportunitat única per explorar la costa verge i poc freqüentada per banyistes del municipi d'Artà, a Mallorca. La ruta rodeja a part de la costa i ofereix la possibilitat de descobrir i gaudir de tres de les platges més boniques de la zona: es Matzoc, sa Font Celada i s'Arenalet d'Aubarca.\n\nEl punt de partida de la ruta es troba a Artà, una ciutat amb un ric patrimoni històric i cultural que val la pena visitar. Després de visitar la ciutat, el camí segueix cap a Cala Estreta, una petita platja de sorra i pedra que és una joia amagada.\n\nA continuació, el camí continua cap a Es Matzoc, una platja encaixada entre penya-segats i envoltada de natura. Des d'allà, es pot arribar a la Torre des Matzoc, una torre de defensa que data del segle XVII i que ofereix unes vistes panoràmiques de la costa.\n\nDesprés de visitar Es Matzoc i la Torre des Matzoc, el camí segueix cap a sa Font Celada, una petita platja amb aigües cristal·lines i envoltada de vegetació. Des de sa Font Celada, es continua cap a s'Arenalet d'Aubarca, una platja verge de sorra fina i aigües turqueses que és una de les més boniques de la zona.\n\nEls més valents i sacrificats poden pujar fins a la Talaia Moreia, al Cap de Ferrutx, des d'on es pot obtenir una excel·lent panoràmica d'Alcúdia i la costa artanenca. Aquesta torre de defensa també és un lloc d'interès històric, ja que es creu que va ser habitada pels darrers pobladors de Madina Mayurqa.\n\nEn resum, l'excursió a S'Arenalet d'Aubarca és una ruta de senderisme única que ofereix la possibilitat de descobrir algunes de les platges més boniques i verge de la zona d'Artà. La ruta també passa per llocs d'interès històric i cultural com la Torre des Matzoc i la Talaia Moreia, que complementen la bellesa natural de la zona.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Artà"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cala Estreta"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Es Matzoc"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Torre des Matzoc"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "sa Font Celada"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "S'Arenalet d'Aubarca"
            }
            
        ],
        "image": ["https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ8_GawZvWvI0UJPNTmkj9-M4G1GWUoL6f7Nw&usqp=CAU","https://redcostabrava.com/wp-content/uploads/2015/03/cala-estreta-de-palamos-001-600x600.jpg",
    "https://lh5.googleusercontent.com/p/AF1QipMjaOg-sTjzj4n1IfvyrQQ8Loi1WcO2rzjdibNF=s1600","https://www.fincallorca.de/img/beaches/76/cala_font_celada_1160x654_80.jpg","https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Torre_des_Matzoc_04.jpg/1200px-Torre_des_Matzoc_04.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=sEwpzxikYO4&ab_channel=Josemallorca"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra2.json"
    },
    {
        "@type": "Trip",
        "name": "Es tres mils",
        "identifier": 3,
        "description": "L'excursió dels Tres Tossals o Tres Mils és una ruta de senderisme exigent que ofereix una oportunitat única per pujar a les tres muntanyes més altes de Mallorca: el Puig Major, el Puig de Massanella i el Puig Tomir. La ruta té una durada d'aproximadament 10 hores i un recorregut de 15 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament del Refugi de Son Amer, des d'on es segueix un camí ben senyalitzat cap al Puig Major. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig Major, es pot aprofitar per fer una pausa i descansar abans de continuar la ruta. Des d'allà, es continua cap al Puig de Massanella, una muntanya impressionant que ofereix unes vistes espectaculars de la Serra de Tramuntana.\n\nDesprés de visitar el Puig de Massanella, el camí segueix cap al Puig Tomir, una muntanya de menor alçada però igualment impressionant. Des del cim del Puig Tomir, es poden gaudir de vistes panoràmiques de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al Refugi de Son Amer, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de continuar la caminada.\n\nEn resum, l'excursió dels Tres Tossals o Tres Mils és una ruta de senderisme molt exigent per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una gran dosi d'exercici físic, així com l'oportunitat de pujar a les tres muntanyes més altes de Mallorca i descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cúber"
                
            },
            {
                "@type": "Mountain",
                "name": "Sa Rateta"
                
            },
            {
                "@type": "Mountain",
                "name": "Na Franquesa"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig de l'Ofre"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Binimorat"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cúber"
            }
            
        ],
        "image": ["https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/C%C3%BAber.jpg/800px-C%C3%BAber.jpg","https://3.bp.blogspot.com/-eGtgSc2X7aE/VFtiypvc9TI/AAAAAAAASEM/d-ru3AfbSoo/s1600/Image00012.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/6/6e/NaFranquesa.jpg","https://caminandopormallorca.es/wp-content/uploads/2023/02/1676574868452-700x465.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=tGqQVJ5U3hw&ab_channel=MarcHorrachColl"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra3.json"
    },
    {
        "@type": "Trip",
        "name": "El Camí dels Cingles",
        "identifier": 4,
        "description": "L'excursió del Camí dels Cingles és una ruta de senderisme espectacular que segueix una sèrie de camins estrets i cinglejants que ofereixen vistes panoràmiques impresionants de la costa nord de Mallorca. La ruta té una durada d'aproximadament 8 hores i un recorregut de 14 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Coll de la Gramola. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la costa i les muntanyes de la Serra de Tramuntana.\n\nUna vegada al Coll de la Gramola, es continua per un camí estret i cinglejant que ofereix una vista espectacular del mar Mediterrani. El camí segueix per una sèrie de cingles fins arribar a la Cala Estreta, una platja de sorra blanca i aigües cristal·lines.\n\nDesprés de visitar la Cala Estreta, el camí continua pel cingle de Sa Costera, un camí estret i cinglejant que ofereix vistes espectaculars del mar i la costa. El camí segueix per una sèrie de cingles fins arribar a la Cala dels Gats, una platja de sorra blanca i aigües cristal·lines on es pot prendre un bany refrescant.\n\nLa ruta continua pel cingle de Sa Mola fins arribar a la Cala Banyalbufar, una petita cala on es pot descansar i prendre un refrigeri abans de continuar la caminada. Des d'allà, el camí segueix pel cingle de Son Bunyola, que ofereix unes vistes espectaculars de la costa i les muntanyes de la Serra de Tramuntana.\n\nLa ruta acaba a la localitat de Banyalbufar, un poble costaner pintoresc de la costa oest de Mallorca. Des d'allà, es poden gaudir de vistes espectaculars del mar Mediterrani i la costa nord de l'illa.\n\nEn resum, l'excursió del Camí dels Cingles és una ruta de senderisme espectacular per a aquells que gaudeixen de la natura, la muntanya i les vistes panoràmiques. El camí segueix una sèrie de cingles estrets i cinglejants que ofereixen vistes espectaculars de la costa nord de Mallorca i l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Plataforma del funicular"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Porxo Esbucat"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Font de la Balma"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll dels Cards Colers"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "carretera de Sóller a Lluc"
                
            }
            
        ],
        "image": ["https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2812.jpeg","https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2816.jpeg",
    "https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2811.jpeg","https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2814.jpeg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=tGqQVJ5U3hw&ab_channel=MarcHorrachColl"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra4.json"
    },
    {
        "@type": "Trip",
        "name": "El Puig Tomir",
        "identifier": 5,
        "description": "L'excursió del Puig Tomir és una ruta de senderisme exigent però molt recomanable que ofereix vistes espectaculars de la Serra de Tramuntana i la costa nord de Mallorca. La ruta té una durada d'aproximadament 5 hores i un recorregut de 8 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de Cúber, des d'on es segueix un camí ben senyalitzat cap al Puig Tomir. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impresionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig Tomir, es pot aprofitar per fer una pausa i descansar abans de començar la baixada. Des del cim del Puig Tomir, es poden gaudir de vistes espectaculars de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al punt de partida, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de finalitzar l'excursió.\n\nEn resum, l'excursió del Puig Tomir és una ruta de senderisme molt exigent per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una gran dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",        
        "itinerary": [    {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Carretera Lluc-Pollença, Km 17,400"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Casa de Menut"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Binifaldó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Pedregaret"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig Tomir"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Puig de Ca de Miner"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Alcanella"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Binifaldó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Menut"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Carretera Lluc-Pollença, Km 17,400"
                
            }
        ],
        "image": ["https://upload.wikimedia.org/wikipedia/commons/7/73/Puig_Tomir.jpg","https://mallorcawalks.com/wp-content/uploads/2020/01/1DA0C23B-0519-4672-86BE-0F99BC8C31C7.jpeg",
    "https://www.mendikat.net/storage/mountains/8653_pgdm9ak86nqcszft.jpg","https://estaticos-cdn.prensaiberica.es/clip/083f1c41-e967-4f66-aa5a-e759c9560edf_16-9-discover-aspect-ratio_default_0.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=1YI3TaGtVEY&ab_channel=UltimaHora"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra5.json"
    },
    {
        "@type": "Trip",
        "name": "El Puig de Santa Magdalena, per el camí des Pou",
        "identifier": 6,
        "description": "L'excursió del Puig de Santa Magdalena pel camí des Pou és una ruta de senderisme recomanable per a aquells que busquen una caminada amb bones vistes i una certa dosi d'exercici físic. La ruta té una durada d'aproximadament 4 hores i un recorregut de 8 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Puig de Santa Magdalena pel camí des Pou. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig de Santa Magdalena, es pot aprofitar per fer una pausa i descansar abans de començar la baixada. Des del cim del Puig de Santa Magdalena, es poden gaudir de vistes espectaculars de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al punt de partida, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de finalitzar l'excursió.\n\nEn resum, l'excursió del Puig de Santa Magdalena pel camí des Pou és una ruta de senderisme recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una certa dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Búger"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Pont de Binissetí"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Pou dels Porquers"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "puig y Creu de la Minyó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Oratori de Santa Magdalena"
                
            }
        ],
        "image": ["https://media.mallorca-touristguide.com/imagenes/886/14019santa%20magdalena%20inca%20-%20025.JPG","https://www.turismepetit.com/wp-content/uploads/2022/10/area-recreativa-puig-santa-magdalena.jpg",
    "https://caminandopormallorca.es/wp-content/uploads/2022/04/1650558775699-1400x800.jpg","https://caminandopormallorca.es/wp-content/uploads/2022/04/IMG_20220421_103554-1024x576.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=hrNOFiOjziM&ab_channel=MEGACICLISMO"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra6.json"
    },
    {
        "@type": "Trip",
        "name": "Castell d'Alaró",
        "identifier": 7,
        "description": "El text que m'has proporcionat és un article extens sobre una ruta a peu a les muntanyes de Mallorca, que té com a objectiu la consecució de diverses cims i llocs d'interès natural i històric.\n\nEn primer lloc, es descriu el punt de partida, que és el poble d'Alaró, on els excursionistes deixen el seu vehicle en un aparcament públic i gratuït. Es detalla la ruta que es segueix per arribar a la primera parada, la Font de ses Artigues, que és una font de mina de l'època musulmana que actualment és utilitzada per una comunitat de regants. A continuació, els excursionistes prenen el Camí del Pas de s'Escaleta, un camí empedrat que es troba en mal estat de conservació i que els porta a la Talaia de Cals Reis, que és la primera cim que s'ha de conquerir. El Pas de s'Escaleta és un pas fàcil, que consta de deu esglaons de pedra que ajuden a superar la bretxa entre les roques. Després de superar el pas, es camina per una altiplanicie fins a arribar a la desviació que porta al Puig de Can Llenderina.\n\nEn aquest punt, els excursionistes poden optar per seguir el camí que rodeja la Talaia de Cals Reis i que porta fins a Alaró pel Pas de s'Estaló, o bé per prendre la desviació cap a la cim de la Talaia. El camí que porta a la cim és un bonic camí de carro que té trams empedrats i que finalitza en una era de carboner. Des de l'era, es pren un sender oblic que, seguint els hitos, porta fins a un rellano rocallós des d'on es poden observar unes magnífiques vistes del Valle de Orient i de la Serra de Alfàbia.\n\nUn cop a la cim de la Talaia de Cals Reis, els excursionistes continuen per la carena fins a arribar al Puig de Can Llenderina, que és la segona cim que s'ha de conquerir. Després, es continua per la carena fins a arribar al Puig d'Alaró, que és la cim més alta de la ruta. Des de la cim del Puig d'Alaró, es pot veure una espectacular vista panoràmica de l'illa de Mallorca.\n\nFinalment, els excursionistes prenen el Pas de s'Estaca per retornar al punt de partida, que és el poble d'Alaró. Durant el descens, es fa una parada a la plaça de Cabrit i Bassa, on es commemora la mort dels dos herois locals que van ser cremats vius per oposar-se al rei Alfonso II d'Aragó.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Alaró"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig de Can Llendrina"
                
            },
            {
                "@type": "Mountain",
                "name": "Castell d'Alaró"
                
            },
            {
                "@type": "City",
                "name": "Alaró"
                
            }
        ],
        "image": ["https://www.turismepetit.com/wp-content/uploads/2020/05/vistas-castell-alaro.jpg","https://media.mallorca-touristguide.com/imagenes/718/10181castillo%20de%20alaro%20acceso.JPG",
    "https://pequepaginas.com/images/camino-del-castillo-de-alaro.jpg","https://viajesyeventos.files.wordpress.com/2012/01/imag0460.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra7.json"
    }
    
    ]
}
