{
    "@context": "https://schema.org",
    "@type": "itemList",
	"itemListElement": [
    {
        "@type": "Trip",
        "name": "Teix",
        "identifier": 0,
        "description": "L'excursió circular del Teix és una de les rutes de senderisme més populars de Mallorca, a la Serra de Tramuntana. Aquest recorregut té una durada aproximada de 4 hores i mitja i un recorregut de 9 quilòmetres. La ruta comença a la bonica vila de Valldemossa, a la plaça del poble, i des d'allà s'endinsa al bosc.\n\nEl camí que porta cap al Teix és empinat i ofereix una vista impressionant de la costa i les muntanyes. A mesura que s'avança pel camí, es poden observar boscos de sureres, alzines i pins, i es pot escoltar el so de l'aigua que flueix pels rierols que es creuen en el camí.\n\nEl punt culminant de la ruta és sens dubte el cim del Teix, que es troba a una altura de 1.064 metres. Des d'allà, es poden gaudir de vistes espectaculars de la Serra de Tramuntana, la costa i les illes de Dragonera i Cabrera. Un cop s'hagi arribat al cim, es pot descansar i fer algunes fotos abans de continuar la ruta.\n\nDesprés del cim, el camí continua pel bosc fins a arribar a la font des Prat, on es pot refrescar i descansar abans de continuar la ruta de tornada cap a Valldemossa. El camí està molt ben senyalitzat, amb fites i cartells informatius, per la qual cosa és fàcil de seguir.\n\nEn resum, l'excursió circular del Teix és una ruta de senderisme molt recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una bona dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "City",
                "name": "Valldemossa",
                "description": "Poble a l'illa de Mallorca localitzat a la Serra de Tramuntana. ",
                "url": "https://es.wikipedia.org/wiki/Valldemosa"
                
            },
            {
                "@type": "Mountain",
                "name": "Teix",
                "description": "Pic de Mallorca a la Serra de Tramuntana ",
                "image": "https://trailrunningmallorca.es/wp-content/uploads/2015/11/teix.jpg"
                
            }
        ],
        "image": ["https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-1.jpg",
                "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-4.jpg", "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-3.jpg",
                "https://cdn1.click-mallorca.com/blog/wp-content/uploads/2021/04/puig-des-teix-2.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=P017pMlrILk"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra0.json"
       
    },
    {
        "@type": "Trip",
        "name": "La Trapa",
        "identifier": 1,
        "description": "L'excursió a La Trapa és una de les rutes de senderisme més populars de Mallorca, especialment entre els amants de la natura i les caminades. Aquesta ruta circular té una durada d'aproximadament 6 hores i un recorregut de 14 quilòmetres, que discorre per l'interior del parc natural de la península de La Trapa.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Coll de la Gramola. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la costa i les muntanyes de la Serra de Tramuntana.\n\nUna vegada al Coll de la Gramola, es pot aprofitar per fer una pausa i descansar abans de continuar la ruta. Des d'allà, es descendeix cap a Ses Basses, una platja de sorra blanca i aigües cristal·lines, on es pot prendre un bany refrescant i relaxar-se abans de continuar la caminada.\n\nEl camí continua per la costa, oferint vistes espectaculars del mar Mediterrani, fins arribar al Cap de Fibló. Des d'aquest punt, es poden gaudir d'unes vistes impressionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nLa ruta continua per un camí de muntanya fins arribar a Can Tomevi, una antiga finca restaurada que ara funciona com a refugi de muntanya. Allà, es pot descansar, prendre un refrigeri i gaudir de les vistes abans de continuar la caminada.\n\nFinalment, la ruta acaba al pintoresc poble costaner de Sant Elm, a la costa oest de Mallorca. Des d'allà, es poden gaudir de vistes espectaculars de la badia i les illes de l'oest de Mallorca.\n\nEn resum, l'excursió a La Trapa és una ruta de senderisme molt recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una bona dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana. A més, la ruta compta amb diversos punts d'interès turístic, com la platja de Ses Basses, el Cap de Fibló i la finca restaurada de Can Tomevi.",        
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll de la Gramola"
                
            },
            {
                "@type": "Mountain",
                "name": "Ses Basses"
                
            },
            {
                "@type": "Mountain",
                "name": "Cap Fabioler"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Can Tomeví"
                
            },
            {
                "@type": "City",
                "name": "Sant Elm",
                "description": "Poble a l'illa de Mallorca localitzat a la Serra de Tramuntana. ",
                "url": "https://en.wikipedia.org/wiki/Sant_Elm"
            }
            
        ],
        "image": ["https://www.calafornells.com/wp-content/uploads/2014/05/la-trapa.jpg","https://s1.wklcdn.com/image_192/5789508/65786460/43477825.jpg",
    "https://www.estilopalma.com/wp-content/uploads/2020/03/Cap-Fabioler-7018-1140x760.jpg","https://www.turismepetit.com/wp-content/uploads/2021/04/cala-embasset.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=gGwuUTjfH2Q&ab_channel=MallorcaUndertheSun"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra1.json"
    },
    {
        "@type": "Trip",
        "name": "S'Arenalet d'Aubarca",
        "identifier": 2,
        "description": "L'excursió a S'Arenalet d'Aubarca és una ruta de senderisme que ofereix una oportunitat única per explorar la costa verge i poc freqüentada per banyistes del municipi d'Artà, a Mallorca. La ruta rodeja a part de la costa i ofereix la possibilitat de descobrir i gaudir de tres de les platges més boniques de la zona: es Matzoc, sa Font Celada i s'Arenalet d'Aubarca.\n\nEl punt de partida de la ruta es troba a Artà, una ciutat amb un ric patrimoni històric i cultural que val la pena visitar. Després de visitar la ciutat, el camí segueix cap a Cala Estreta, una petita platja de sorra i pedra que és una joia amagada.\n\nA continuació, el camí continua cap a Es Matzoc, una platja encaixada entre penya-segats i envoltada de natura. Des d'allà, es pot arribar a la Torre des Matzoc, una torre de defensa que data del segle XVII i que ofereix unes vistes panoràmiques de la costa.\n\nDesprés de visitar Es Matzoc i la Torre des Matzoc, el camí segueix cap a sa Font Celada, una petita platja amb aigües cristal·lines i envoltada de vegetació. Des de sa Font Celada, es continua cap a s'Arenalet d'Aubarca, una platja verge de sorra fina i aigües turqueses que és una de les més boniques de la zona.\n\nEls més valents i sacrificats poden pujar fins a la Talaia Moreia, al Cap de Ferrutx, des d'on es pot obtenir una excel·lent panoràmica d'Alcúdia i la costa artanenca. Aquesta torre de defensa també és un lloc d'interès històric, ja que es creu que va ser habitada pels darrers pobladors de Madina Mayurqa.\n\nEn resum, l'excursió a S'Arenalet d'Aubarca és una ruta de senderisme única que ofereix la possibilitat de descobrir algunes de les platges més boniques i verge de la zona d'Artà. La ruta també passa per llocs d'interès històric i cultural com la Torre des Matzoc i la Talaia Moreia, que complementen la bellesa natural de la zona.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Artà"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cala Estreta"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Es Matzoc"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Torre des Matzoc"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "sa Font Celada"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "S'Arenalet d'Aubarca"
            }
            
        ],
        "image": ["https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ8_GawZvWvI0UJPNTmkj9-M4G1GWUoL6f7Nw&usqp=CAU","https://redcostabrava.com/wp-content/uploads/2015/03/cala-estreta-de-palamos-001-600x600.jpg",
    "https://lh5.googleusercontent.com/p/AF1QipMjaOg-sTjzj4n1IfvyrQQ8Loi1WcO2rzjdibNF=s1600","https://www.fincallorca.de/img/beaches/76/cala_font_celada_1160x654_80.jpg","https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Torre_des_Matzoc_04.jpg/1200px-Torre_des_Matzoc_04.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=sEwpzxikYO4&ab_channel=Josemallorca"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra2.json"
    },
    {
        "@type": "Trip",
        "name": "Es tres mils",
        "identifier": 3,
        "description": "L'excursió dels Tres Tossals o Tres Mils és una ruta de senderisme exigent que ofereix una oportunitat única per pujar a les tres muntanyes més altes de Mallorca: el Puig Major, el Puig de Massanella i el Puig Tomir. La ruta té una durada d'aproximadament 10 hores i un recorregut de 15 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament del Refugi de Son Amer, des d'on es segueix un camí ben senyalitzat cap al Puig Major. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig Major, es pot aprofitar per fer una pausa i descansar abans de continuar la ruta. Des d'allà, es continua cap al Puig de Massanella, una muntanya impressionant que ofereix unes vistes espectaculars de la Serra de Tramuntana.\n\nDesprés de visitar el Puig de Massanella, el camí segueix cap al Puig Tomir, una muntanya de menor alçada però igualment impressionant. Des del cim del Puig Tomir, es poden gaudir de vistes panoràmiques de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al Refugi de Son Amer, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de continuar la caminada.\n\nEn resum, l'excursió dels Tres Tossals o Tres Mils és una ruta de senderisme molt exigent per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una gran dosi d'exercici físic, així com l'oportunitat de pujar a les tres muntanyes més altes de Mallorca i descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cúber"
                
            },
            {
                "@type": "Mountain",
                "name": "Sa Rateta"
                
            },
            {
                "@type": "Mountain",
                "name": "Na Franquesa"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig de l'Ofre"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Binimorat"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cúber"
            }
            
        ],
        "image": ["https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/C%C3%BAber.jpg/800px-C%C3%BAber.jpg","https://3.bp.blogspot.com/-eGtgSc2X7aE/VFtiypvc9TI/AAAAAAAASEM/d-ru3AfbSoo/s1600/Image00012.jpg",
    "https://upload.wikimedia.org/wikipedia/commons/6/6e/NaFranquesa.jpg","https://caminandopormallorca.es/wp-content/uploads/2023/02/1676574868452-700x465.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=tGqQVJ5U3hw&ab_channel=MarcHorrachColl"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra3.json"
    },
    {
        "@type": "Trip",
        "name": "El Camí dels Cingles",
        "identifier": 4,
        "description": "L'excursió del Camí dels Cingles és una ruta de senderisme espectacular que segueix una sèrie de camins estrets i cinglejants que ofereixen vistes panoràmiques impresionants de la costa nord de Mallorca. La ruta té una durada d'aproximadament 8 hores i un recorregut de 14 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Coll de la Gramola. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impressionants de la costa i les muntanyes de la Serra de Tramuntana.\n\nUna vegada al Coll de la Gramola, es continua per un camí estret i cinglejant que ofereix una vista espectacular del mar Mediterrani. El camí segueix per una sèrie de cingles fins arribar a la Cala Estreta, una platja de sorra blanca i aigües cristal·lines.\n\nDesprés de visitar la Cala Estreta, el camí continua pel cingle de Sa Costera, un camí estret i cinglejant que ofereix vistes espectaculars del mar i la costa. El camí segueix per una sèrie de cingles fins arribar a la Cala dels Gats, una platja de sorra blanca i aigües cristal·lines on es pot prendre un bany refrescant.\n\nLa ruta continua pel cingle de Sa Mola fins arribar a la Cala Banyalbufar, una petita cala on es pot descansar i prendre un refrigeri abans de continuar la caminada. Des d'allà, el camí segueix pel cingle de Son Bunyola, que ofereix unes vistes espectaculars de la costa i les muntanyes de la Serra de Tramuntana.\n\nLa ruta acaba a la localitat de Banyalbufar, un poble costaner pintoresc de la costa oest de Mallorca. Des d'allà, es poden gaudir de vistes espectaculars del mar Mediterrani i la costa nord de l'illa.\n\nEn resum, l'excursió del Camí dels Cingles és una ruta de senderisme espectacular per a aquells que gaudeixen de la natura, la muntanya i les vistes panoràmiques. El camí segueix una sèrie de cingles estrets i cinglejants que ofereixen vistes espectaculars de la costa nord de Mallorca i l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Plataforma del funicular"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Porxo Esbucat"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Font de la Balma"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll dels Cards Colers"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "carretera de Sóller a Lluc"
                
            }
            
        ],
        "image": ["https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2812.jpeg","https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2816.jpeg",
    "https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2811.jpeg","https://trailrunningmallorca.es/wp-content/gallery/fornalutx-1/IMG_2814.jpeg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=tGqQVJ5U3hw&ab_channel=MarcHorrachColl"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra4.json"
    },
    {
        "@type": "Trip",
        "name": "El Puig Tomir",
        "identifier": 5,
        "description": "L'excursió del Puig Tomir és una ruta de senderisme exigent però molt recomanable que ofereix vistes espectaculars de la Serra de Tramuntana i la costa nord de Mallorca. La ruta té una durada d'aproximadament 5 hores i un recorregut de 8 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de Cúber, des d'on es segueix un camí ben senyalitzat cap al Puig Tomir. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques impresionants de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig Tomir, es pot aprofitar per fer una pausa i descansar abans de començar la baixada. Des del cim del Puig Tomir, es poden gaudir de vistes espectaculars de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al punt de partida, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de finalitzar l'excursió.\n\nEn resum, l'excursió del Puig Tomir és una ruta de senderisme molt exigent per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una gran dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",        
        "itinerary": [    {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Carretera Lluc-Pollença, Km 17,400"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Casa de Menut"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Binifaldó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Pedregaret"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig Tomir"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Puig de Ca de Miner"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Alcanella"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cases de Binifaldó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll del Menut"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Carretera Lluc-Pollença, Km 17,400"
                
            }
        ],
        "image": ["https://upload.wikimedia.org/wikipedia/commons/7/73/Puig_Tomir.jpg","https://mallorcawalks.com/wp-content/uploads/2020/01/1DA0C23B-0519-4672-86BE-0F99BC8C31C7.jpeg",
    "https://www.mendikat.net/storage/mountains/8653_pgdm9ak86nqcszft.jpg","https://estaticos-cdn.prensaiberica.es/clip/083f1c41-e967-4f66-aa5a-e759c9560edf_16-9-discover-aspect-ratio_default_0.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=1YI3TaGtVEY&ab_channel=UltimaHora"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra5.json"
    },
    {
        "@type": "Trip",
        "name": "El Puig de Santa Magdalena, per el camí des Pou",
        "identifier": 6,
        "description": "L'excursió del Puig de Santa Magdalena pel camí des Pou és una ruta de senderisme recomanable per a aquells que busquen una caminada amb bones vistes i una certa dosi d'exercici físic. La ruta té una durada d'aproximadament 4 hores i un recorregut de 8 quilòmetres, que discorre per l'interior del parc natural de la Serra de Tramuntana.\n\nEl punt de partida de la ruta es troba a l'aparcament de la finca pública de Galatzó, des d'on es segueix un camí ben senyalitzat cap al Puig de Santa Magdalena pel camí des Pou. A mesura que s'ascendeix pel camí, es poden gaudir de vistes panoràmiques de la Serra de Tramuntana i la costa nord de l'illa.\n\nUna vegada al cim del Puig de Santa Magdalena, es pot aprofitar per fer una pausa i descansar abans de començar la baixada. Des del cim del Puig de Santa Magdalena, es poden gaudir de vistes espectaculars de la costa nord de l'illa i la Serra de Tramuntana.\n\nLa ruta continua per un camí de muntanya fins arribar al punt de partida, on es pot descansar, prendre un refrigeri i gaudir de les vistes abans de finalitzar l'excursió.\n\nEn resum, l'excursió del Puig de Santa Magdalena pel camí des Pou és una ruta de senderisme recomanable per a aquells que gaudeixen de la natura i la muntanya. El camí ofereix vistes espectaculars i una certa dosi d'exercici físic, així com l'oportunitat de descobrir la bellesa natural de la Serra de Tramuntana.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Búger"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Pont de Binissetí"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Pou dels Porquers"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "puig y Creu de la Minyó"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Oratori de Santa Magdalena"
                
            }
        ],
        "image": ["https://media.mallorca-touristguide.com/imagenes/886/14019santa%20magdalena%20inca%20-%20025.JPG","https://www.turismepetit.com/wp-content/uploads/2022/10/area-recreativa-puig-santa-magdalena.jpg",
    "https://caminandopormallorca.es/wp-content/uploads/2022/04/1650558775699-1400x800.jpg","https://caminandopormallorca.es/wp-content/uploads/2022/04/IMG_20220421_103554-1024x576.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": ["https://www.youtube.com/watch?v=hrNOFiOjziM&ab_channel=MEGACICLISMO"],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra6.json"
    },
    {
        "@type": "Trip",
        "name": "Castell d'Alaró",
        "identifier": 7,
        "description": "En primer lloc, es descriu el punt de partida, que és el poble d'Alaró, on els excursionistes deixen el seu vehicle en un aparcament públic i gratuït. Es detalla la ruta que es segueix per arribar a la primera parada, la Font de ses Artigues, que és una font de mina de l'època musulmana que actualment és utilitzada per una comunitat de regants. A continuació, els excursionistes prenen el Camí del Pas de s'Escaleta, un camí empedrat que es troba en mal estat de conservació i que els porta a la Talaia de Cals Reis, que és la primera cim que s'ha de conquerir. El Pas de s'Escaleta és un pas fàcil, que consta de deu esglaons de pedra que ajuden a superar la bretxa entre les roques. Després de superar el pas, es camina per una altiplanicie fins a arribar a la desviació que porta al Puig de Can Llenderina.\n\nEn aquest punt, els excursionistes poden optar per seguir el camí que rodeja la Talaia de Cals Reis i que porta fins a Alaró pel Pas de s'Estaló, o bé per prendre la desviació cap a la cim de la Talaia. El camí que porta a la cim és un bonic camí de carro que té trams empedrats i que finalitza en una era de carboner. Des de l'era, es pren un sender oblic que, seguint els hitos, porta fins a un rellano rocallós des d'on es poden observar unes magnífiques vistes del Valle de Orient i de la Serra de Alfàbia.\n\nUn cop a la cim de la Talaia de Cals Reis, els excursionistes continuen per la carena fins a arribar al Puig de Can Llenderina, que és la segona cim que s'ha de conquerir. Després, es continua per la carena fins a arribar al Puig d'Alaró, que és la cim més alta de la ruta. Des de la cim del Puig d'Alaró, es pot veure una espectacular vista panoràmica de l'illa de Mallorca.\n\nFinalment, els excursionistes prenen el Pas de s'Estaca per retornar al punt de partida, que és el poble d'Alaró. Durant el descens, es fa una parada a la plaça de Cabrit i Bassa, on es commemora la mort dels dos herois locals que van ser cremats vius per oposar-se al rei Alfonso II d'Aragó.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Alaró"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig de Can Llendrina"
                
            },
            {
                "@type": "Mountain",
                "name": "Castell d'Alaró"
                
            },
            {
                "@type": "City",
                "name": "Alaró"
                
            }
        ],
        "image": ["https://www.turismepetit.com/wp-content/uploads/2020/05/vistas-castell-alaro.jpg","https://media.mallorca-touristguide.com/imagenes/718/10181castillo%20de%20alaro%20acceso.JPG",
    "https://pequepaginas.com/images/camino-del-castillo-de-alaro.jpg","https://viajesyeventos.files.wordpress.com/2012/01/imag0460.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra7.json"
    },
    {
        "@type": "Trip",
        "name": "Es Freu",
        "identifier": 8,
        "description": "Salida d'Orient pel camí del pas de s'Estaló, cap a Es Freu i tornar per la carretera de Bunyola a Orient. Esta ruta està explicada amb detall a la web de Josep Enric Ferrer:\n\nhttp://pepnos.blogspot.com.es/2009/03/orient-pas-de-sestalo-i-salt-des-freu_06.html\n\nGracies Josep.\n\nSi os decidís a caminar per aquests parajes, recomiendo la seva lectura abans de fer-ho. L'únic detall que s'ha de tenir en compte és que la barrera des de la carretera, a la sortida d'Orient, a 29/12/2012 la hem trobat cerrada amb cadena i candat, per lo que hi ha que saltarla.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Orient"
                
            },
            {
                "@type": "Mountain",
                "name": "Es Freu"
                
            },
            {
                "@type": "City",
                "name": "Orient"
                
            }
        ],
        "image": ["https://www.turismepetit.com/wp-content/uploads/2020/06/es-salt-des-freu.jpg","https://caminandopormallorca.es/wp-content/uploads/2020/10/IMG_20191126_112559_1-1024x576.jpg",
    "https://caminandopormallorca.es/wp-content/uploads/2020/10/IMG_20191126_135830-1024x576.jpg","https://s0.wklcdn.com/image_21/632152/43905337/28742790.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra8.json"
    },
    {
        "@type": "Trip",
        "name": "Penyasegat de Biniaraix-Camí",
        "identifier": 9,
        "description": "Ruta circular que recorre el Camí Vell i el Camí des Barranc de Biniaraix, un dels millors exemples d'enginyeria viària tradicional.\n\nEl Camí des Barranc de Biniaraix és un dels tres grans conjunts patrimonials lligats a la tècnica de construcció coneguda com a “Piedra en sec” que estan protegits amb la figura de béns d'interès cultural (BIC) a Mallorca. ( Lo otros dos son los pozos de nieve y elementos asociados del macizo de Massanella, y los bancales de las Rotes de Caimari).\n\nLa tècnica “Piedra en sec” consisteix en la col·locació d'una pedra sobre una altra, sense cap tipus de ciment o argamasa. Així s'aixeca a l'illa un gran nombre d'estructures necessàries per a les més variades activitats, com els marges (murs de bancal) per permetre el cultiu de les escales, parets per delimitar les propietats i els sembrats, refugis, casetes i barraques per a persones. , animales y herramientas.... La tècnica també s'utilitza per atendre una extensa red de camins, en els que és freqüent trobar els firmes empedrats.\n\nEl barranco de Biniaraix està situat a l'extrem sur-oriental de Sóller. Es tracta d'un canó cárstic modelat per l'acció de les aigües que drenan cap a ponent. Els seus vertients s'organitzen en petites propietats agrícolas, que s'han abandonat intensament per dedicar-se principalment al cultiu de l'olivera, junt amb altres fruiters de sec com els algarrobos i els almendros, i alguns ports d'extensió reduïts.\n\nDesde tiempos inmemoriales, el Camí des Barranc ha constituido la vía principal de comunicación del valle de Sóller y Fornalutx con los valles del L’Ofre, Cúber, Orient o el monasterio de Lluc.\n\nPunt d'inici: En el pueblo de Biniaraix, junto al antiguo lavadero y la fuente ( la font d'en Det). Està a 50 m. de la iglesia, subiendo por la calle carret de Sant Joseph. Nosotros nos acerquemos con el coche hasta el punto de inicio y pudimos comprobar que es complicado aparcar en el pueblo, las calles son muy estrechas: Continuamos con el coche hacia la izquierda, por el cami de cas Patró Lau , hasta encontrar sitio donde orillar el cotxe deixant el lloc just per no obstaculitzar el trànsit.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Biniaraix"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Torrent del Ofre"
                
            },
            {
                "@type": "City",
                "name": "Biniaraix"
                
            }
        ],
        "image": ["https://caminandopormallorca.es/wp-content/uploads/2022/01/IMG_20220118_110126-scaled.jpg", "https://caminsdepedra.conselldemallorca.cat/documents/995858/996306/Gorg+de+Can+Cat%C3%AD.JPG/64b9f92b-7513-3a58-0345-034f1d712ae7?t=1534407482958",
    "https://caminsdepedra.conselldemallorca.cat/documents/995858/996306/Ses+Voltetes.JPG/17cb4c5c-1f0a-1b18-da1d-426d12a0fdcf?t=1534407483223","https://2.bp.blogspot.com/--wKHR8RZo8Y/W1d6RCNFfZI/AAAAAAAAgzg/LtDPCMyUK5Uc2Cwrxu_sG8hWqU7z4ZBUQCLcBGAs/s1600/DSC_0721.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra9.json"
    },
    {
        "@type": "Trip",
        "name": "Talaia d'Alcúdia",
        "identifier": 10,
        "description": "Ruta moderada per afegir la visita a la Penya Rotja. Si la anterior no se fa, podria ser fàcil. De todas maneras había bastante ambiente familiar en Penya Roja y en la Talaia de Alcúdia. Bueno, gent en general per tots els lados.\n\nLa primera part, al sortir del Párquing, se segueix el camí d'un torrent. Em vaig molt mal el GPS en aquesta zona i em vaig desviar un poc abans de trobar el missatger que et portava a l'ermita i posteriorment a les 3 Creus.\n\nUn poc més arriba, es coge el camí per a la Penya Rotja. Sendero que va subiendo poc a poc per la ladera de la muntanya. Existeix un túnel a la roca, aquest pas és un camí més o menys estret i al sortir del túnel està equipat amb unes cadenes per passar-lo amb ajuda. Tengo molt vértigo i em sentí bastant segur, per si pot ajudar perquè em vaig pensar abans de veure'l a les fotos. Luego la subida hasta el canyó es bastante divertido, hay que usar la mano en algún punto concreto, pero no la vi difícil y eso que la roca estaba muy, muy mojada. La bajada por el mismo camino, alguna vez el culo al suelo.\n\nLuego viene la Talaia Vella que sin más. Hi ha una panoràmica des de dalt i ja. Cuidado con una alambrada con pinchos que está tirada por el suelo en alguna parte.\n\nDespués viene la subida a la Talaia de la Victoria o d'Alcúdia, creo. La subida és molt fàcil i ràpida. En la última parte hay un pasamanos de madera. La cima es bonita un par de casas en ruinas, vértice geodésico, buenas vistas... pero estaba lleno de gente. He de ser comú perquè les cabres se li acosten.\n\nLa baixada hi ha que va cap a la izquierda. Existen otras bajadas y a mí me confundieron esos enviados, pero nada... en el track se ve. Una baixada fàcil. Se baixa un poc, es creua i al final, en la part prèvia al Refugi, és un poc aburrida, herradura i eso.\n\nDesprés és un pinar i es torna a aconseguir un torrent i ja és un passeig més bonito.\n\nPer últim, se vallea i molt bonito, la verdad. En poc temps s'aconsegueix el punt d'inici.",        
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Penya Rotja"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Talaia Vella"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Talaia d'Alcúdia"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll Baix"
                
            }
        ],
        "image": ["https://www.moonhoneytravel.com/wp-content/uploads/2022/04/moonhoneytravel_Talaia-dAlcu%CC%81dia-hike-3-1024x683.jpg", "https://s0.wklcdn.com/image_21/632152/46538210/30690303.jpg",
    "https://www.moonhoneytravel.com/wp-content/uploads/2022/04/moonhoneytravel_Talaia-dAlcu%CC%81dia-hike-1-1024x683.jpg","https://dynamic-media-cdn.tripadvisor.com/media/photo-o/10/3d/02/c9/plage-vue-du-chemin-d.jpg?w=1200&h=-1&s=1"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra10.json"
    },
    {
        "@type": "Trip",
        "name": "Puig de Randa",
        "identifier": 11,
        "description": "Passeig express per una zona amb cert halo màgic. (nota: En Agosto amb el calor el Halo màgic sembla que se'n tomó unas vacances).\n\nDesde el cerro es pot observar casi en 360 la majoria de les poblacions que componen la llanura baixa de l'illa.\n\nPuig de Randa 542 metres.\n\nAparcament fàcil amb un petit tram amb encant pel poble.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Randa"
                
            },
            {
                "@type": "Mountain",
                "name": "Puig de Randa"
                
            },
            {
                "@type": "City",
                "name": "Randa"
                
            }
        ],
        "image": ["https://s0.wklcdn.com/image_125/3759315/59505185/39697617.jpg", "https://s0.wklcdn.com/image_306/9207291/81955151/53072331.700x525.jpg",
    "https://caminandopormallorca.es/wp-content/uploads/2021/04/IMG_20210423_120246-1024x576.jpg","https://trailrunningmallorca.es/wp-content/uploads/2019/02/Randa.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra11.json"
    },
    {
        "@type": "Trip",
        "name": "Puig de ses Basses y Cap Fabioler",
        "identifier": 12,
        "description": "L'excursió al Puig de ses Basses i al Cap Fabioler, situats a Andratx, ofereix una experiència impressionant en la natura de Mallorca. El Puig de ses Basses és una imponent muntanya que ofereix vistes panoràmiques de la costa i les muntanyes que l'envolten. A mesura que t'endinsis en aquesta ruta, descobriràs una varietat d'espècies vegetals autòctones i una riquesa de fauna local, que fan d'aquest lloc un autèntic paradís per als amants de la natura. A més, el Cap Fabioler és un penya-segat impressionant amb un far que et captivarà amb la seva bellesa i la seva vista sobre el mar Mediterrani. Aquesta excursió combina a la perfecció la natura, la història i la bellesa escènica, fent-la inoblidable per a tots els qui la visiten.",        
        "itinerary": [
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll de sa Gramola"
                
            },
            {
                "@type": "Mini pico",
                "name": "Puig de Randa"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cap Fabioler"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coll de sa Gramola"
                
            }
        ],
        "image": ["https://1.bp.blogspot.com/--v-DllcE2zM/Xy8hUaJdVcI/AAAAAAABVgI/BOF_2Nbg8NMQqIPDgwUik4vRXKsqVWKFQCLcBGAsYHQ/s2048/IMG_2284-2.jpg", "https://s2.wklcdn.com/image_24/731768/41998973/27367061.jpg",
    "https://trailrunningmallorca.es/wp-content/gallery/andratx-4/32.jpeg","https://s1.wklcdn.com/image_4/146723/4055767/1950037.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra12.json"
    },
    {
        "@type": "Trip",
        "name": "Torrents de Pareis",
        "identifier": 13,
        "description": "L'excursió al Torrent de Pareis és una experiència fascinant per als amants de la natura i els aventurers. Situat a la Serra de Tramuntana, a Mallorca, aquest impressionant barranc és conegut per les seves parets verticals i el seu riu que flueix entre elles. Els visitants poden gaudir d'una caminada emocionant pel llit del riu, passant per les aigües cristal·lines i les formacions rocoses impressionants.\n\nA mesura que t'endinsis en el Torrent de Pareis, et trobaràs envoltat d'un paisatge espectacular. Les parets de pedra calcària s'alçaran majestuoses per sobre teu, formant un estret passadís natural. A cada pas, et sorprendràs amb la bellesa i la grandesa d'aquest lloc únic. També hi ha zones on pots gaudir de petites platges ocultes, on podràs relaxar-te i banyar-te en les aigües refrescants del riu.\n\nCal tenir en compte que l'excursió al Torrent de Pareis requereix una certa preparació física i experiència en senderisme, ja que hi ha passatges estrets i algunes parts rocoses. No obstant això, la recompensa de descobrir aquest paratge natural impressionant i únic en val la pena. Una aventura al Torrent de Pareis et deixarà amb records inoblidables de la bellesa indomable de la natura mallorquina.",        
        "itinerary": [
            {
                "@type": "City",
                "name": "Escorca"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Torrent de Pareis"
                
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cala de sa Calobra"
                
            }
        ],
        "image": ["https://yosoymallorca.com/wp-content/uploads/elementor/thumbs/torrent-de-pareis-yosoymallorca7-po9vjp350x09lummffuqdjmq0ro5j97mn2bcbly4l4.jpg", "https://www.barcelo.com/guia-turismo/wp-content/uploads/2020/10/cascada-de-pareis_mallorca_888.jpg",
    "https://agroturismesonllado.com/wp-content/uploads/2018/07/torrent-pareis-3-1.jpg","https://www.datocms-assets.com/55179/1647274638-torrente-de-pareis.jpg"],
        "subjectOf": {
            "@type": "CreativeWork",
            "video": [""],
            "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra13.json"
    },
    {
        "@type": "Trip",
        "name": "Cap de Formentor",
        "identifier": 14,
        "description": "Experimenta la impressionant bellesa de la costa nord de Mallorca amb la Ruta Costanera de Cap de Formentor. Aquesta excursió panoràmica et porta per una carretera sinuosa que envolta els penya-segats, oferint vistes impressionants del Mar Mediterrani.\n\nMentre recorres la costa escarpada, passaràs per cales pintoresques, penya-segats espectaculars i platges verges. Assegura't de parar al famós Far de Formentor, situat en un penya-segat amb vistes al mar. Les vistes panoràmiques des d'aquest punt de vista són senzillament impressionants.\n\nLa Ruta Costanera de Cap de Formentor és una experiència obligada per als amants de la natura i els entusiastes de la fotografia. No oblidis la teva càmera per capturar els paisatges inoblidables i els colors vius de la Mediterrània.\n\nCal tenir en compte que la carretera pot ser estreta i sinuosa en alguns trams, requerint una conducció atenta. Es recomana prendre's el temps i gaudir del viatge a un ritme tranquil.",
        "itinerary": [
          {
            "@type": "City",
            "name": "Alcúdia"
          },
          {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Cap de Formentor"
          },
          {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Far de Formentor"
          }
        ],
        "image": [
          "https://fotos.hoteles.net/articulos/cabo-de-formentor-mallorca-1904-1.jpg",
          "https://www.click-mallorca.com/imagenes/excursiones/ruta-en-barco-cabo-formentor-11085-o.jpg",
          "https://caminandopormallorca.es/wp-content/uploads/2020/11/1605691020461-1024x768.jpg"
        ],
        "subjectOf": {
          "@type": "CreativeWork",
          "video": [""],
          "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra14.json"
      },
      {
        "@type": "Trip",
        "name": "Els Miradors",
        "identifier": 15,
        "description": "Descobreix la bellesa natural de la Serra de Tramuntana amb aquesta ruta de senderisme inoblidable. Camina per camins serpentejants entre muntanyes escarpades, boscos verds i rierols cristal·lins.\n\nLa Serra de Tramuntana és un paradís per als amants de la natura, amb vistes panoràmiques que t'embruixaran. A mesura que t'enfonsis en aquesta serralada, trobaràs pobles encantadors, com Valldemossa i Deià, que et transportaran a un temps passat.\n\nRecorda portar roba còmoda, calçat adequat i aigua suficient per aquesta caminada. Disfruta de la tranquil·litat de la natura i de l'aire pur de la muntanya mentre t'aventures per la Serra de Tramuntana.",
        "itinerary": [
          {
            "@type": "City",
            "name": "Valldemossa"
          },
          {
            "@type": "City",
            "name": "Deià"
          },
          {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Mirador del Colomer"
          }
        ],
        "image": [
          "https://www.hotelsviva.com/hubfs/FOTOS%20BLOG/SEPTIEMBRE%202019/Mirador-Es-Colomer.jpg",
          "https://i.ytimg.com/vi/ap4GMyA2bow/maxresdefault.jpg",
          "https://abcmallorcastorage.blob.core.windows.net/images/2020/05/mirador-es-colomer-cap-de-formentor-01-1.jpg"
        ],
        "subjectOf": {
          "@type": "CreativeWork",
          "video": [""],
          "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra15.json"
      },
      {
        "@type": "Trip",
        "name": "Casc Antic de Palma",
        "identifier": 16,
        "description": "Endinsa't en l'encantador Casco Antic de Palma amb aquesta visita a peu. Descobreix els carrers empedrats, les places pintoresques i els edificis històrics que fan d'aquesta zona una joia cultural.\n\nVisita la majestuosa Catedral de Mallorca, coneguda com a La Seu, amb la seva impressionant arquitectura gòtica. Explora els estrets carrerons del Barri Gòtic i admirat les cases senyorials de l'època medieval. No oblidis visitar el Palau de l'Almudaina, un palau reial amb vistes al mar.\n\nDurant el recorregut, descobriràs també botigues de moda, cafès acollidors i artesans locals. Deixa't seduir per l'ambient bohemi del Casco Antic de Palma mentre et perds pels seus carrers.",
        "itinerary": [
          {
            "@type": "City",
            "name": "Palma de Mallorca"
          },
          {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Catedral de Mallorca"
          },
          {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Palau de l'Almudaina"
          }
        ],
        "image": [
          "https://www.posadaterrasanta.com/wp-content/uploads/2022/12/Calles_palma_samaritana.jpg",
          "https://www.posadaterrasanta.com/wp-content/uploads/2022/05/catedral-de-palma-de-mallorca-1.jpg",
          "https://www.posadaterrasanta.com/wp-content/uploads/2020/06/centromallorca2.jpg"
        ],
        "subjectOf": {
          "@type": "CreativeWork",
          "video": [""],
          "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra16.json"
      },
      {
        "@type": "Trip",
        "name": "Les Coves del Drach",
        "identifier": 17,
        "description": "Viure una aventura sota terra a les Coves del Drac és una experiència fascinant. Descobreix aquest món subterrani ple de meravelles geològiques i estalactites impressionants.\n\nExplora les diverses galeries i sales de les Coves del Drac, amb les seves formacions calcàries úniques. Un punt destacat d'aquesta aventura és el llac subterrani Martel, on podràs gaudir d'un espectacle de llums i música en viu mentre naveges pel llac en una barca.\n\nDurant la visita, els guies experts et revelaran els secrets i la història d'aquestes coves impressionants. Descobriràs com s'han format les formacions geològiques i els misteris que amaguen les profunditats de les Coves del Drac.\n\nRecorda portar roba còmoda i calçat adequat per aquesta aventura subterrània. Les Coves del Drac són una atracció inoblidable per als amants de la natura i els entusiastes de l'exploració.",
        "itinerary": [
        {
        "@type": "City",
        "name": "Porto Cristo"
        },
        {
        "@type": "LandmarksOrHistoricalBuildings",
        "name": "Coves del Drac"
        },
        {
        "@type": "LandmarksOrHistoricalBuildings",
        "name": "Llac Martel"
        }
        ],
        "image": [
        "https://media.traveler.es/photos/61376c64b57001fc862c832b/master/w_1600%2Cc_limit/139932.jpg",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlguu09h-7z1FHxOuiagzVDIaSIt6u1f2Mng&usqp=CAU",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSQpyt0JjcNlfGfDhDtp2MjKWNw2qgfOmUedw&usqp=CAU"
        ],
        "subjectOf": {
        "@type": "CreativeWork",
        "video": [""],
        "audio": [""]
        },
        "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra17.json"
        },
        {
            "@type": "Trip",
            "name": "Les Coves de Campanet",
            "identifier": 18,
            "description": "Explora les fascinants Coves de Campanet en aquesta ruta de senderisme. Aquestes coves són una meravella geològica situada a Mallorca i ofereixen una experiència subterrània inoblidable.\n\nDurant el recorregut, caminaràs per camins ben senyalitzats i descendiràs a les profunditats d'aquest món subterrani. Admiraràs les impressionants estalactites i estalagmites mentre aprens sobre la seva formació i història.\n\nAquesta ruta de senderisme és adequada per a tots els públics, però és recomanable portar calçat amb bon adherència i roba còmoda. Vine a descobrir les meravelles de les Coves de Campanet.",
            "itinerary": [
              {
                "@type": "City",
                "name": "Campanet"
              },
              {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Coves de Campanet"
              }
            ],
            "image": [
              "https://www.posadaterrasanta.com/wp-content/uploads/2020/06/Coves-del-Drach.jpg",
              "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTx27AqO8RX9aVRlVR_r5LQOnZkG1fo3PO6-A&usqp=CAU",
              "https://viajes.nationalgeographic.com.es/medio/2017/07/25/cuevas-de-arta-en-mallorca-walking-formentera_f6034def.JPG"
            ],
            "subjectOf": {
              "@type": "CreativeWork",
              "video": [""],
              "audio": [""]
            },
            "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra18.json"
          },
          {
            "@type": "Trip",
            "name": "De l'Arxiduc a Valldemossa",
            "identifier": 19,
            "description": "Segueix els passos de l'Arxiduc Lluís Salvador en aquesta ruta de senderisme que uneix Deià i Valldemossa. Aquest camí panoràmic t'ofereix vistes espectaculars de la costa i les muntanyes de Mallorca.\n\nDurant la caminada, passaràs per camins empedrats i senders serpentejants mentre admires els paisatges idíl·lics que envolten aquesta zona. Descobreix racons secrets, ermites antigues i gaudiràs de la tranquil·litat de la natura mallorquina.\n\nRecorda portar calçat adequat i càmera per capturar els moments màgics d'aquesta ruta única.",
            "itinerary": [
              {
                "@type": "City",
                "name": "Deià"
              },
              {
                "@type": "City",
                "name": "Valldemossa"
              }
            ],
            "image": [
              "https://travelmademedoit.com/wp-content/uploads/2021/12/DJI_0433-min.jpg",
              "https://elturismofacil.com/wp-content/uploads/2019/02/ruta-camiarxiduc-1024x576.jpg",
              "https://outdoortrip-web.s3.eu-central-1.amazonaws.com/3034-cami-de-archiduc-hiking-tour-from-valldemossa/cami-de-archiduc-hiking-tour-from-valldemossa.5e4e6fc8b8222.jpg"
            ],
            "subjectOf": {
              "@type": "CreativeWork",
              "video": [""],
              "audio": [""]
            },
            "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra19.json"
          },
          {
            "@type": "Trip",
            "name": "Ses Fonts Ufanes",
            "identifier": 20,
            "description": "Descobreix la màgia de Ses Fonts Ufanes en aquesta ruta de senderisme. Situada a la Reserva Natural de Muntanya d'Artà, aquesta ruta et portarà a un espectacle únic: el brot d'aigua de les Fonts Ufanes.\n\nA mesura que camines pel bosc, arribaràs a aquest lloc sorprenent on l'aigua emergeix del sòl amb força i energia. Observa l'espectacle natural i gaudeix de la frescor i la serenitat que t'envolten.\n\nAquesta ruta és apta per a tots els nivells i és perfecta per a famílies i amants de la natura. Recorda portar calçat còmode i càmera per capturar la bellesa d'aquest fenomen natural.",
            "itinerary": [
              {
                "@type": "City",
                "name": "Artà"
              },
              {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Ses Fonts Ufanes"
              }
            ],
            "image": [
              "https://www.click-mallorca.com/blog/wp-content/uploads/2021/11/ses-fonts-ufanes-3-1024x687.jpg",
              "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR5wlNdG0PSf3sW_3qmAjXsYtab6H-dXQMGwg&usqp=CAU",
              "https://farm8.staticflickr.com/7486/15952057541_99971eb7e1_z.jpg"
            ],
            "subjectOf": {
              "@type": "CreativeWork",
              "video": [""],
              "audio": [""]
            },
            "sameAs": " https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra20.json"
          },
          {
            "@type": "Trip",
            "name": "Cova de les Dues Boques",
            "identifier": 21,
            "description": "Descobreix la fascinant Cova de les Dues Boques seguint els passos del Robust Marge i del Petit Pi. Aquesta ruta et portarà per un entorn natural impressionant, combinant bellesa paisatgística i història. L'ascens al cim del Robust Marge ofereix vistes panoràmiques espectaculars. Després, podràs explorar les cambres fosques de la Cova de les Dues Boques, amb formacions de pedra impressionants. Admira la flora i fauna local durant la ruta, que inclou arbres com el pi blanc i el roure, i possibles avistaments d'espècies com el corço i l'àguila reial. Aquesta és una experiència única per a amants de la natura i els entusiastes de l'aventura.",
            "itinerary": [
            {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Cova de les Dues Boques"
            },
            {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Robust Marge"
            },
            {
            "@type": "LandmarksOrHistoricalBuildings",
            "name": "Petit Pi"
            },
            {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Cova de les Dues Boques"
            }
            ],
            "image": [
            "https://s0.wklcdn.com/image_14/422589/6560720/3638307.jpg",
            "https://s2.wklcdn.com/image_18/566473/17524722/11055194.jpg",
            "https://3.bp.blogspot.com/-5tIX1ACHdE8/W9C1qUNuIEI/AAAAAAABVPc/K1176s1dVOc4Mq_0Y7SAIQgQf8BZgGixACKgBGAs/s1600/P1140186.JPG"
            ],
            "subjectOf": {
            "@type": "CreativeWork",
            "video": [],
            "audio": []
            },
            "sameAs": "https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra21.json"
            },
            {
                "@type": "Trip",
                "name": "El Mirador de la Mola Ferrana",
                "identifier": 22,
                "description": "Descobreix les impressionants vistes des del Mirador de la Mola Ferrana. Situat en un indret privilegiat, aquesta ruta de senderisme t'endinsarà en un paisatge de muntanya majestuós. Caminant per senders serpentejants i boscos frondosos, arribaràs a aquest mirador panoràmic que ofereix una visió espectacular de la vall i les muntanyes que l'envolten.\n\nEl Mirador de la Mola Ferrana és un lloc perfecte per gaudir d'un moment de pau i contemplació. Pots observar l'esplendor de la natura i deixar-te impressionar pels colors canviants dels paisatges en diferents èpoques de l'any.\n\nAquesta ruta és adequada per a tots els nivells i és ideal per a aquells que busquen connectar amb la natura i buscar una experiència enriquidora. Assegura't de portar calçat adequat i una càmera per capturar aquestes vistes inoblidables.",
                "itinerary": [
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Mirador de la Mola Ferrana"
                }
                ],
                "image": [
                "https://uh.gsstatic.es/sfAttachPlugin/198091.jpg",
                "https://s1.wklcdn.com/image_0/17608/19724372/12351415.jpg",
                "https://s0.wklcdn.com/image_0/17608/19724385/12351474.jpg"
                ],
                "subjectOf": {
                "@type": "CreativeWork",
                "video": [],
                "audio": []
                },
                "sameAs": "https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra22.json"
            },
            {
                "@type": "Trip",
                "name": "Valldemossa: Mirador de Ses Puntes, Camí de l'Arxiduc i Refugi des Cairats",
                "identifier": 23,
                "description": "Descobreix la pintoresca localitat de Valldemossa i els seus impressionants paratges naturals. Aquesta ruta et portarà a explorar el Mirador de Ses Puntes, el Camí de l'Arxiduc i el Refugi des Cairats, oferint-te una experiència completa de la bellesa i la història de la zona.\n\nComença amb una visita al Mirador de Ses Puntes, des d'on podràs gaudir de vistes panoràmiques de la costa i les muntanyes que envolten Valldemossa. És un lloc ideal per capturar fotografies increïbles i contemplar la serenitat de la natura.\n\nA continuació, segueix el Camí de l'Arxiduc, una ruta famosa que connecta Valldemossa amb Deià. Aquest camí t'endinsarà en un paisatge impressionant, amb penya-segats i vistes panoràmiques que et deixaran sense alè.\n\nFinalment, arriba al Refugi des Cairats, un lloc d'interès històric situat enmig de la natura. Pots explorar les seves instal·lacions i aprendre sobre la seva importància durant la guerra civil espanyola.\n\nAquesta ruta combina natura, cultura i aventura, oferint-te una experiència inoblidable a Valldemossa.",
                "itinerary": [
                {
                "@type": "City",
                "name": "Valldemossa"
                },
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Mirador de Ses Puntes"
                },
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Camí de l'Arxiduc"
                },
                {
                    "@type": "LandmarksOrHistoricalBuildings",
                    "name": "Refugi des Cairats"
                },
                {
                    "@type": "City",
                    "name": "Valldemossa"
                }
                ],
                "image": [
                "https://4.bp.blogspot.com/-IGfkfETvV4c/Wyfl5J0M9nI/AAAAAAAAqxc/R0kpfnTM5zYfoXuPd8r3wNvYBJYHfQfhwCLcBGAs/w1200-h630-p-k-no-nu/1.JPG",
                "https://s2.wklcdn.com/image_22/689998/9312685/5535371.jpg",
                "https://estefanialfonso.files.wordpress.com/2018/10/600_474844197.jpeg?w=1400"
                ],
                "subjectOf": {
                "@type": "CreativeWork",
                "video": [],
                "audio": []
                },
                "sameAs": "https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra23.json"
            },
            {
                "@type": "Trip",
                "name": "Camins des Rafal",
                "identifier": 24,
                "description": "Descobreix els encantadors camins que travessen els paisatges de des Rafal, Antic de Planícia i de sa Síquia de Baix. Aquesta ruta de senderisme et portarà a explorar les meravelles naturals i històriques d'aquesta zona.\n\nComença amb el camí des Rafal, que et guiarà a través de camps verds i pintorescs. Podràs admirar les vistes panoràmiques de les terres de cultiu i gaudir de la tranquil·litat que ofereix aquest entorn rural.\n\nContinua pel camí Antic de Planícia, un antic trajecte que connecta pobles i que et portarà a través de boscos frondosos i senders empedrats. Et sentiràs immers en la història mentre camines per aquest camí antic, que ha estat utilitzat durant segles.\n\nFinalment, segueix el camí de sa Síquia de Baix, que et durà a una antiga séquia utilitzada per regar les terres de conreu. Aquest camí et permetrà descobrir les infraestructures hidràuliques tradicionals i gaudir de la bellesa natural dels voltants.\n\nAquesta ruta és una oportunitat única per connectar amb la natura i la història, mentre descobreixes els camins que han estat recorreguts durant generacions.",
                "itinerary": [
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Camí des Rafal"
                },
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Camí Antic de Planícia"
                },
                {
                "@type": "LandmarksOrHistoricalBuildings",
                "name": "Camí de sa Síquia de Baix"
                },
                {
                    "@type": "LandmarksOrHistoricalBuildings",
                    "name": "Camí des Rafal"
                }
                ],
                "image": [
                "https://1.bp.blogspot.com/-nNRnRmK0gIg/Xo8eTUMdB_I/AAAAAAABcDc/99wPoGUsWCMSA2n-_DseCVYgn74nOO_nACKgBGAsYHg/s1600/DSCF8241.JPG",
                "https://s1.wklcdn.com/image_0/17608/14444756/8966467.jpg",
                "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT2T8vTaB3hZQ1PtUOacrBRlfPbyKvPxN-JYQ&usqp=CAU"
                ],
                "subjectOf": {
                "@type": "CreativeWork",
                "video": [],
                "audio": []
                },
                "sameAs": "https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra24.json"
                },
                {
                    "@type": "Trip",
                    "name": "Es Puig Roig",
                    "identifier": 25,
                    "description": "Descobreix l'impressionant Puig Roig, una muntanya emblemàtica de Mallorca. Aquesta ruta de senderisme t'endinsarà en un paisatge de bellesa indescriptible i t'oferirà vistes panoràmiques excepcionals de l'illa.\n\nComença l'excursió a la base d'Es Puig Roig i inicia l'ascens cap a la cima. El camí et portarà per senders escarpats, passant per boscos i zones rocades. Amb cada pas, gaudiràs de la flora i fauna autòctona de l'illa, així com de la serenitat de la natura.\n\nA mesura que t'apropis a la cima, podràs admirar les espectaculars vistes panoràmiques de les muntanyes de Mallorca, les valls verdes i el mar brillant a l'horitzó. Una vegada a dalt, sentiràs una sensació d'èxtasi mentre gaudeixes dels paisatges de somni que s'estenen davant teu.\n\nEs Puig Roig és una experiència inoblidable per als amants de la natura i els entusiastes de l'aventura. Recorda portar calçat adequat i una càmera per capturar aquests moments inoblidables.",
                    "itinerary": [
                    {
                    "@type": "LandmarksOrHistoricalBuildings",
                    "name": "Es Puig Roig"
                    }
                    ],
                    "image": [
                    "https://trailrunningmallorca.es/wp-content/uploads/2016/10/Puig-Roig.jpg",
                    "https://caminandopormallorca.es/wp-content/uploads/2020/10/IMG-20191015-WA0091-1400x800.jpg",
                    "https://caminandopormallorca.es/wp-content/uploads/2020/12/IMG_20201215_124542-1400x800.jpg"
                    ],
                    "subjectOf": {
                    "@type": "CreativeWork",
                    "video": [],
                    "audio": []
                    },
                    "sameAs": "https://raw.githubusercontent.com/multiparedes/lostjson/Production/json/informacioExtra25.json"
                }
          
          
          
      
      
      
      
    
    ]
}
